export const list = `3279,3/13 Столичное Шоссе экраны касса
3286,3/13 Столичное Шоссе Туалет
3292,03/03 Меню 1
3293,03/03 Меню 2
3294,03/03 Меню 3
3295,03/03 Меню 4
3296,03/03 Меню 5
3310,03/03 Audio Окружная 19.20
3361,"Аудіо АЗС 07/7 м. Харків, вул. Коломенська"
3406,.01/1 Меню 19.97
3407,01/3 33 км Меню Екран 1
3408,01/3 33 км Меню Екран 2
3409,01/3 33 км Меню Екран 3
3410,01/3 33 км Меню Екран 4
3411,01/3 33 км Меню Екран 5
3412,01/3 33 км Реклама Екран 6
3413,01/3 33 км Реклама Екран 7
3414,01/3 33 км Реклама Екран 8
3415,01/3 33 км Електронна черга
3416,01/3 33 км Торговий зал 1
3417,01/3 33 км Торговий зал 2
3418,01/4 Авангард Базова ЕЧ
3419,01/4 Авангард Базова Menu 2
3420,01/4 Авангард Базова Menu 3
3421,01/4 Авангард Базова Menu 4
3422,01/4 Авангард Базова Menu 5
3423,01/4 Авангард Базова Menu 6
3424,01/4 Авангард Базова Menu 7
3425,01/4 Авангард Базова Menu 8
3426,01/4 Авангард Базова Ad 9
3427,01/4 Авангард Базова ТЗ
3428,01/5 Таїровське ЕЧ 1
3429,.01/5 Таїровське Menu 2
3430,.01/5 Таїровське Menu 3
3431,.01/5 Таїровське Menu 4
3432,.01/5 Таїровське Ad 5
3433,.01/5 Таїровське ТЗ
3434,01/6 Ревова ЕЧ
3435,01/6 Ревова Реклама Екран 2
3436,01/6 Ревова Реклама Екран 3
3437,01/6 Ревова Реклама Екран 4
3438,01/6 Ревова Реклама Екран 5
3439,01/6 Ревова Реклама Екран 6
3440,01/6 Ревова Меню Екран 7
3441,01/6 Ревова Меню Екран 8
3442,01/6 Ревова Меню Екран 9
3443,01/6 Ревова Меню Екран 10
3444,01/6 Ревова Меню Екран 11
3445,01/6 Ревова Меню Екран 12
3446,01/6 Ревова Меню Екран 13
3447,01/6 Ревова Торговий зал
3448,01/6 Ревова WC
3449,01/7 Холодна Балка ЕЧ
3450,01/7 Холодна Балка Ad 2
3451,01/7 Холодна Балка Ad 3
3452,01/7 Холодна Балка Ad 4
3453,01/7 Холодна Балка Ad 5
3454,01/7 Холодна Балка Ad 6
3455,01/7 Холодна Балка Menu 7
3456,01/7 Холодна Балка Menu 8
3457,01/7 Холодна Балка Menu 9
3458,01/7 Холодна Балка Menu 10
3459,01/7 Холодна Балка Menu 11
3460,01/7 Холодна Балка Menu 12
3461,01/7 Холодна Балка Menu 13
3462,01/8 Київське Шосе ЕЧ
3463,01/8 Київське Шосе Ad 2
3464,01/8 Київське Шосе Ad 3
3465,01/8 Київське Шосе Ad 4
3466,01/8 Київське Шосе Menu 5
3467,01/8 Київське Шосе Menu 6
3468,01/8 Київське Шосе Menu 7
3469,01/8 Київське Шосе Menu 8
3470,01/8 Київське Шосе Menu 9
3471,01/8 Київське Шосе Menu 10
3472,01/8 Київське Шосе ТЗ
3473,01/8 Київське Шосе WC
3474,01/10 Люстдорф 94а Фріза
3475,01/12 Люстдорф 11а ЕЧ
3476,01/12 Люстдорф 11а Ad 2
3477,01/12 Люстдорф 11а Ad 3
3478,01/12 Люстдорф 11а Ad 4
3479,01/12 Люстдорф 11а Menu 5
3480,01/12 Люстдорф 11а Menu 6
3481,01/12 Люстдорф 11а Menu 7
3482,01/12 Люстдорф 11а Menu 8
3483,01/12 Люстдорф 11а Menu 9
3484,01/12 Люстдорф 11а ТЗ
3485,01/12 Люстдорф 11а WC
3486,01/14 Люстдорф 90 Фріза
3487,01/14 Люстдорф 90 Menu 1
3488,01/14 Люстдорф 90 Menu 2
3489,01/14 Люстдорф 90 Menu 3
3490,01/14 Люстдорф 90 Menu 4
3491,01/14 Люстдорф 90 Menu 5
3492,01/14 Люстдорф 90 Menu 6
3493,01/14 Люстдорф 90 Menu 7
3494,01/14 Люстдорф 90 Ad 8
3495,01/14 Люстдорф 90 Ad 9
3496,01/14 Люстдорф 90 Ad 10
3497,01/14 Люстдорф 90 Server
3498,01/14 Люстдорф 90 ЕЧ 12
3499,01/14 Люстдорф 90 ТЗ 1
3500,01/14 Люстдорф 90 ТЗ 2
3501,01/14 Люстдорф 90 WC
3504,01/15 Ангарська Menu 3
3505,01/15 Ангарська Menu 4
3506,01/15 Ангарська Menu 5
3507,01/15 Ангарська Menu 6
3508,01/15 Ангарська Menu 7
3509,01/15 Ангарська AD 6
3510,01/15 Ангарська Ad 7
3511,01/15 Ангарська Ad 8
3512,01/15 Ангарська Ad 9
3513,01/15 Ангарська Ad 10
3514,01/15 Ангарська Ad 11
3515,01/15 Ангарська ЕЧ 12
3516,01/16 Ч. Козацтва Menu 1
3517,01/16 Ч. Козацтва Menu 2
3518,01/16 Ч. Козацтва Menu 3
3519,01/16 Ч. Козацтва Menu 4
3520,01/16 Ч. Козацтва Menu 5
3521,01/16 Ч. Козацтва Menu 6
3522,01/16 Ч. Козацтва Menu 7
3523,01/16 Ч. Козацтва Ad 8
3524,01/16 Ч. Козацтва Ad 9
3525,01/16 Ч. Козацтва Ad 10
3526,01/16 Ч. Козацтва Ad 11
3527,01/16 Ч. Козацтва Ad 12
3528,01/16 Ч. Козацтва ЕЧ 13 19.56
3529,01/16 Ч. Козацтва ТЗ
3530,01/16 Ч. Козацтва WC
3531,02/6 Нечаяне ЕЧ 1
3532,02/6 Нечаяне Ad 2
3533,02/6 Нечаяне Ad 3
3534,02/6 Нечаяне Ad 4
3535,02/6 Нечаяне Ad 5
3536,02/6 Нечаяне Ad 6
3537,02/6 Нечаяне Menu 7
3538,02/6 Нечаяне Menu 8
3539,02/6 Нечаяне Menu 9
3540,02/6 Нечаяне Menu 10
3541,02/6 Нечаяне Menu 11
3542,02/6 Нечаяне Menu 12
3543,02/6 Нечаяне Menu 13
3544,02/6 Нечаяне ТЗ
3545,02/6 Нечаяне WC
3546,02/7 Миколаїв ЕЧ 1
3547,02/7 Миколаїв Ad 2
3548,02/7 Миколаїв Ad 3
3549,02/7 Миколаїв Ad 4
3550,02/7 Миколаїв Menu 5
3551,02/7 Миколаїв Menu 6
3552,02/7 Миколаїв Menu 7
3553,02/7 Миколаїв Menu 8
3554,02/7 Миколаїв Server 19.148
3555,02/7 Миколаїв ТЗ
3556,02/7 Миколаїв WC
3557,03/1 Київ Космосу ТЗ
3558,03/4 Київ Дружби Фріза
3559,03/4 Київ Дружби Menu 1
3560,03/4 Київ Дружби Menu 2
3561,03/4 Київ Дружби Menu 3
3562,03/4 Київ Дружби Menu 4
3563,03/4 Київ Дружби Menu 5
3564,03/4 Київ Дружби Ad 6
3565,03/4 Київ Дружби Ad 7
3566,03/4 Київ Дружби Ad 8
3567,03/4 Київ Дружби ТЗ
3568,03/4 Київ Дружби WC
3569,03/6 Обухів ЕЧ 1
3570,03/6 Обухів Ad 2
3571,03/6 Обухів Ad 3
3572,03/6 Обухів Ad 4
3573,03/6 Обухів Menu 5
3574,03/6 Обухів Menu 6
3575,03/6 Обухів Menu 7
3576,03/6 Обухів Menu 8
3577,03/6 Обухів Menu 9
3578,03/6 Обухів WC
3579,03/8 Гірської с/р ЕЧ 1
3580,03/8 Гірської с/р Ad 2
3581,03/8 Гірської с/р Ad 3
3582,03/8 Гірської с/р Ad 4
3583,03/8 Гірської с/р Ad 5
3584,03/8 Гірської с/р Ad 6
3585,03/8 Гірської с/р Menu 7
3586,03/8 Гірської с/р Menu 8
3587,03/8 Гірської с/р Menu 9
3588,03/8 Гірської с/р Menu 10
3589,03/8 Гірської с/р Menu 11
3590,03/8 Гірської с/р Menu 12
3591,03/8 Гірської с/р Menu 13
3592,03/8 Гірської с/р ТЗ 1
3593,03/8 Гірської с/р ТЗ 2
3594,03/8 Гірської с/р ТЗ 3
3595,03/8 Гірської с/р WC
3596,03/9 Київ Богатирська ТЗ
3597,03/10 Гатне ЕЧ 1
3598,03/10 Гатне Ad 2
3599,03/10 Гатне меню
3600,03/10 Гатне Релкама
3604,03/10 Гатне Menu 8
3606,03/10 Гатне Menu 10
3607,03/10 Гатне Menu 11
3608,03/10 Гатне Menu 12
3609,03/10 Гатне ТЗ
3610,03/10 Гатне WC
3611,03/11 Київ Протасів Яр ЕЧ 1
3612,03/11 Київ Протасів Яр Ad 2
3623,03/11 Київ Протасів Яр WC
3624,03/12 Броварський Menu 1
3625,03/12 Броварський Menu 2
3626,03/12 Броварський Menu 3
3627,03/12 Броварський Menu 4
3628,03/12 Броварський Menu 5
3629,03/12 Броварський Menu 6
3630,03/12 Броварський Ad 7
3631,03/12 Броварський Ad 8
3632,03/12 Броварський Ad 9
3633,03/12 Броварський Ad 10
3634,03/12 Броварський Ad 19.127
3635,03/12 Броварський WC
3636,03/14 Сортувальна ЕЧ 1
3637,03/14 Сортувальна Ad 2
3638,03/14 Сортувальна Ad 3
3639,03/14 Сортувальна Ad 4
3640,03/14 Сортувальна Ad 5
3641,03/14 Сортувальна Menu 6
3642,03/14 Сортувальна Menu 7
3643,03/14 Сортувальна Menu 8
3644,03/14 Сортувальна Menu 9
3645,03/14 Сортувальна Menu 10
3646,03/14 Сортувальна Menu 11
3647,03/14 Сортувальна Menu 12
3648,03/14 Сортувальна WC
3649,03/15 Київ Бандери Фріза 19.130
3650,03/15 Київ Бандери Стелла 19.128
3651,03/15 Київ Бандери Колонни 19.132
3662,03/15 Київ Бандери Ad 19.45
3663,03/15 Київ Бандери ЕЧ 12
3664,03/15 Київ Бандери WC
3665,09/1 127 км (лів) ЕЧ 1
3666,09/1 127 км (лів) Ad 2 19.32
3667,09/1 127 км (лів) Ad 3
3668,09/1 127 км (лів) Ad 4
3669,09/1 127 км (лів) Ad 5
3670,09/1 127 км (лів) Ad 6
3671,09/1 127 км (лів) Menu 7
3672,09/1 127 км (лів) Menu 8
3673,09/1 127 км (лів) Menu 9
3674,09/1 127 км (лів) Menu 10
3675,09/1 127 км (лів) Menu 11
3676,09/1 127 км (лів) Menu 12
3677,09/1 127 км (лів) Menu 13
3678,09/1 127 км (лів) Menu 14
3679,09/1 127 км (лів) WC
3680,09/3 127 км (прав) ЕЧ 1
3681,09/3 127 км (прав) Ad 2
3694,09/3 127 км (прав) WC
3695,04/1 Холодновідка Ad 1
3696,04/1 Холодновідка Ad 2
3697,04/1 Холодновідка Menu 3
3698,04/1 Холодновідка Menu 4
3699,04/1 Холодновідка Menu 5
3700,04/1 Холодновідка Menu 6
3701,04/1 Холодновідка WC
3702,04/2 Сокільницька Ad 1
3703,04/2 Сокільницька Menu 2 19.133
3704,04/2 Сокільницька Menu 3 19.134
3705,04/2 Сокільницька menu 4 19.135
3706,04/2 Сокільницька ТЗ
3707,04/2 Сокільницька WC
3708,04/3 Львів Залізнична ТЗ
3709,04/3 Львів Залізнична WC 19.145
3710,04/4 Львів Навроцького WC
3711,04/5 Малехів Ad 1
3712,04/5 Малехів Ad 2
3713,04/5 Малехів AD exMenu 3
3714,04/5 Малехів AD exMenu 4
3715,04/5 Малехів Menu 5
3716,04/5 Малехів Menu 6
3717,04/5 Малехів Menu 7
3718,04/5 Малехів Menu 8
3719,04/5 Малехів ТЗ
3720,04/5 Малехів WC
3721,04/6 Львів Півколо 14 WC
3722,04/7 Підрясне WC
3723,04/8 Малехів Жовківська WC
3724,05/1 Київ-Чоп 321 км AD 7 19.155
3725,05/1 Київ-Чоп 321 км Ad 2
3726,05/1 Київ-Чоп 321 км Ad 3 19.50
3727,05/1 Київ-Чоп 321 км Ad 4 19.151
3728,05/1 Київ-Чоп 321 км Ad 5
3729,05/1 Київ-Чоп 321 км Ad 6
3730,05/1 Київ-Чоп 321 км Menu 7
3731,05/1 Київ-Чоп 321 км Menu 8
3732,05/1 Київ-Чоп 321 км Menu 9
3733,05/1 Київ-Чоп 321 км M 10
3734,05/1 Київ-Чоп 321 км M 11
3735,05/1 Київ-Чоп 321 км M 12
3736,05/1 Київ-Чоп 321 км M 13
3737,05/1 Київ-Чоп 321 км ТЗ
3738,05/1 Київ-Чоп 321 км WC
3739,05/2 Біла Криниця ЕЧ 1
3740,05/2 Біла Криниця Ad 2
3741,05/2 Біла Криниця Ad 3
3742,05/2 Біла Криниця Ad 4
3743,05/2 Біла Криниця Menu 5
3744,05/2 Біла Криниця Menu 6
3745,05/2 Біла Криниця Menu 7
3746,05/2 Біла Криниця Menu 8
3747,05/2 Біла Криниця Menu 9
3748,05/2 Біла Криниця ТЗ
3749,05/2 Біла Криниця WC
3750,06/1 Шарин ЕЧ 1
3751,06/1 Шарин Ad 2
3752,06/1 Шарин Ad 3
3753,06/1 Шарин Ad 4
3754,06/1 Шарин Ad 5
3755,06/1 Шарин Ad 6
3756,06/1 Шарин Menu 7
3757,06/1 Шарин Menu 8
3758,06/1 Шарин Menu 9
3759,06/1 Шарин Menu 10
3760,06/1 Шарин Menu 11
3761,06/1 Шарин Menu 12
3762,06/1 Шарин Menu 13
3763,06/1 Шарин ТЗ
3764,06/1 Шарин WC
3765,06/2 Ропотуха ЕЧ 1
3766,06/2 Ропотуха Ad 2
3767,06/2 Ропотуха Ad 3
3768,06/2 Ропотуха Ad 4
3769,06/2 Ропотуха Ad 5
3770,06/2 Ропотуха Ad 6
3771,06/2 Ропотуха Menu 7
3772,06/2 Ропотуха Menu 8
3773,06/2 Ропотуха Menu 9
3774,06/2 Ропотуха Menu 10
3775,06/2 Ропотуха Menu 11
3776,06/2 Ропотуха Menu 12
3777,06/2 Ропотуха Menu 13
3778,06/2 Ропотуха ТЗ
3779,06/2 Ропотуха WC
3780,06/3 Умань Menu 1
3781,06/3 Умань Menu 2
3782,06/3 Умань Menu 3
3783,06/3 Умань Menu 4
3784,06/3 Умань Menu 5
3785,06/3 Умань Ad 6
3786,06/3 Умань Ad 7
3787,06/3 Умань Ad 8
3788,06/3 Умань Ad 9
3789,06/3 Умань ЕЧ 10
3790,06/5 Софіївка ЕЧ 1
3791,06/5 Софіївка Ad 2
3792,06/5 Софіївка Ad 3
3793,06/5 Софіївка Ad 4
3794,06/5 Софіївка Menu 5
3795,06/5 Софіївка Menu 6
3796,06/5 Софіївка Menu 7
3797,06/5 Софіївка Menu 8
3798,06/5 Софіївка Menu 9
3799,06/5 Софіївка ТЗ
3800,06/5 Софіївка меню
3801,06/5 Софіївка WC
3802,06/6 Черкаси Надпільна ТЗ
3803,08/1 Кременчук Menu 1
3804,08/1 Кременчук Menu 2
3805,08/1 Кременчук Menu 3 19.138
3806,08/1 Кременчук Menu 4
3807,08/1 Кременчук Ad 5
3808,08/1 Кременчук Ad 6 19.141
3809,08/1 Кременчук Ad 7
3810,08/1 Кременчук ЕЧ 8
3811,08/1 Кременчук ТЗ
3812,07/4 Коломенська Menu 5
3813,07/4 Коломенська Menu 2 19.82
3814,07/4 Коломенська Menu 3
3815,07/4 Коломенська Menu 1 19.81
3816,07/4 Коломенська Menu 4 19.87
3817,07/4 Коломенська Menu 6
3818,07/4 Коломенська Ad 7
3819,07/4 Коломенська Ad 8
3820,07/4 Коломенська Ad 9
3821,07/4 Коломенська Ad 10
3822,07/4 Коломенська Ad 11
3823,07/4 Коломенська ЕЧ 12
3824,07/4 Коломенська WC
3825,07/5 Мар'їнська Ad 1
3826,07/5 Мар'їнська Ad 2
3827,07/5 Мар'їнська Ad 3
3828,07/5 Мар'їнська Menu 4
3829,07/5 Мар'їнська Menu 5
3830,07/5 Мар'їнська Menu 6
3831,07/5 Мар'їнська Menu 7
3832,07/5 Мар'їнська Server
3833,07/6 Московський ЕЧ 1
3834,07/6 Московський Ad 2
3835,07/6 Московський Ad 3
3836,07/6 Московський Ad 4
3837,07/6 Московський Ad 5
3838,07/6 Московський M 6
3839,07/6 Московський M 7
3840,07/6 Московський M 8
3841,07/6 Московський M 9
3842,07/6 Московський M 10
3843,07/6 Московський WC
3844,07/6 Московський Server
3845,07/7 Отакара Яроша Стелла
3846,07/7 Отакара Яроша Колонни
3847,07/7 Отакара Яроша M 1
3848,07/7 Отакара Яроша M 2
3849,07/7 Отакара Яроша M 3
3850,07/7 Отакара Яроша M 4
3851,07/7 Отакара Яроша M 5
3852,07/7 Отакара Яроша M 6
3853,07/7 Отакара Яроша M 7
3854,07/7 Отакара Яроша Ad 8
3855,07/7 Отакара Яроша Ad 9
3856,07/7 Отакара Яроша Ad 10
3857,07/7 Отакара Яроша Ad 11
3858,07/7 Отакара Яроша ЕЧ 12
3859,07/7 Отакара Яроша WC
3860,11/1 Дніпро ЕЧ 1
3861,11/1 Дніпро Ad 2
3862,11/1 Дніпро Ad 3
3863,11/1 Дніпро Ad 4
3864,11/1 Дніпро Ad 5
3865,11/1 Дніпро Ad 6
3866,11/1 Дніпро Menu 7
3867,11/1 Дніпро Menu 8
3868,11/1 Дніпро Menu 9
3869,11/1 Дніпро Menu 10
3870,11/1 Дніпро Menu 11
3871,11/1 Дніпро Menu 12
3872,11/1 Дніпро Menu 13
3873,11/1 Дніпро Menu 14
3874,11/1 Дніпро WC
3886,Audio АЗС 08/1 Черкаси
3888,06/4 Экран 1 19.29
3889,06/4 Экран 2
3894,Audio АЗС 09/3 Прав 77.3
3897,Audio АЗС 09/01 Лів
3907,".01/2 Одеська обл.,  Любашівський р-н.,  с. Демидівка,  а/д Одеса – Київ – Санкт-Петербург, 1520 км."
3912,Audio 06/6 
3913,Audio 03/10
3917,Audio 03/1 
3920,04/5 Малехів ЕЧ
3927,8/2 
3929,05/1 Київ-Чоп 321 км ЕЧ
3930,05/1 Київ-Чоп 321 км ТоргЗал
3935,01/15 Ангарська WC 13
3937,01/15 Ангарська Menu 2
3938,01/15 Ангарська Menu 1`
